import { staff1, staff2, staff3, staff4 } from "assets/pictures/staff"

export const staffData = [
    {
        id: 1,
        img: staff1,
        name: "Василий Булкин",
        description:
            "Эксперт в области циФрового права, мега адвокат. Эксперт в области циФрового права, мега адвокат",
    },
    {
        id: 2,
        img: staff2,
        name: "Семён Семёныч",
        description:
            "Вице-президент российской ассоциации криптоэкономики, искусственного интеллекта и блокчейна.",
    },
    {
        id: 3,
        img: staff3,
        name: "Игнат Малевич",
        description:
            "Эксперт в области инвесиций и торговли на рынке криптовалют, лучший трейдер 2019",
    },
    {
        id: 4,
        img: staff4,
        name: "Максим Темченко",
        description:
            "Опытный траблшутер, создатель первой в СНГ компании по выкупу долго страховых фирм, разработчик NFT-игр",
    },
    {
        id: 5,
        img: staff4,
        name: "Максим Темченко",
        description:
            "Опытный траблшутер, создатель первой в СНГ компании по выкупу долго страховых фирм, разработчик NFT-игр",
    },
    {
        id: 6,
        img: staff4,
        name: "Максим Темченко",
        description:
            "Опытный траблшутер, создатель первой в СНГ компании по выкупу долго страховых фирм, разработчик NFT-игр",
    },
    {
        id: 7,
        img: staff4,
        name: "Максим Темченко",
        description:
            "Опытный траблшутер, создатель первой в СНГ компании по выкупу долго страховых фирм, разработчик NFT-игр",
    },
]
