import {
    staff1,
    staff2,
    staff3,
    staff4,
    staff5,
    staff6,
    staff7,
} from "assets/pictures/staff"

export const staffData = [
    {
        id: 1,
        img: staff1,
        name: "Сергей Свиридов",
        description:
            "Главный эксперт в области инвестиций и торговли на рынке криптовалют. CEO компании.",
    },
    {
        id: 2,
        img: staff2,
        name: "Александр Лобанов",
        description:
            "Эксперт в области цифрового права, адвокат, криптоинвестор",
    },
    {
        id: 3,
        img: staff3,
        name: "Константин Русланов",
        description:
            "Аналитик, ментор, специалист по инвестированию в криптовалюту.",
    },
    {
        id: 4,
        img: staff4,
        name: "Андрей Нефёдов",
        description:
            "Аналитик, ментор, специалист в криптоиндустрии. Опыт работы более 3-ёх лет.",
    },
    {
        id: 5,
        img: staff6,
        name: "Алексей Ткач",
        description: "Аналитик, ментор, специалист по 2Р2 и Отс тороговле.",
    },
    {
        id: 6,
        img: staff5,
        name: "Роман Дворецкий",
        description:
            "Аналитик, специалист по NFT. Прошёл подготовку в нашей компании",
    },
    {
        id: 7,
        img: staff7,
        name: "Александр Сафронов",
        description:
            "Ведущий аналитик в области IDO и различных криптопроектов.",
    },
]
