import { staff1, staff2, staff3, staff4 } from "assets/pictures/staff"

export const staffData = [
    {
        id: 1,
        img: staff1,
        name: "Светлана Свиридова",
        description:
            "Эксперт в области цифрового права, адвокат, криптоинвестор",
    },
    {
        id: 2,
        img: staff2,
        name: "Александр Лобанов",
        description:
            "Главный эксперт в области инвестиций и торговли на рынке криптовалют. CEO компании.",
    },
    {
        id: 3,
        img: staff3,
        name: "Константин Русланов",
        description:
            "Аналитик, наставник, специалист по инвестированию в криптовалюту.",
    },
    {
        id: 4,
        img: staff4,
        name: "Андрей Нефёдов",
        description:
            "Аналитик, наставник, специалист в криптоиндустрии. Опыт работы более 3-ёх лет.",
    },
    {
        id: 5,
        img: staff4,
        name: "Алексей Ткач",
        description:
            "Аналитик, наставник, специалист по 2Р2 и Отс тороговле. Прошёл подготовку в нашей компании",
    },
    {
        id: 6,
        img: staff4,
        name: "Роман Дворецкий",
        description:
            "Главный дизайнер и разработчик компании ххх, криптоинвестор",
    },
    {
        id: 7,
        img: staff4,
        name: "Александр Сафронов",
        description:
            "Ведущий аналитик в области IDO и различных криптопроектов.",
    },
]
