import sergei from "assets/staff/sergei.jpg"
import sergei1 from "assets/staff/sergei1.jpg"
import vlad from "assets/staff/vlad.jpg"
import vlad1 from "assets/staff/vlad1.jpg"

export const reviewsData = [
    {
        id: 1,
        img: sergei,
        name: "Мария Аграновская",
        description:
            "aaaaa aaaaaaaaaaaaaaaaaa aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa",
        review: `Не так давно я наконец-то прошла обучающую программу “Погружение в цифровую среду”, и сейчас я искренне хочу поблагодарить вас за проделанную работу. До момента обучения я совсем ничего не знала про цифровые валюты 
и блокчейн. Просто набор букв, пусть и благодаря интернету и знакомых. Но благодаря вашим специалистам передо мной открылся настолько широкий и интересный мир финансовых технологий. Теперь я могу спокойно читать крипто новости, понимая многое. И останавливаться на этом не намерена - уже приобрел себе более углубленную программу с индивидуальным обучением.\n\nОгромное спасибо и процветания вашей (а теперь уже и моей) Академии.`,
    },
    {
        id: 2,
        img: sergei1,
        name: "Мария Аграновская",
        description: "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa",
        review: `Спасибо абсолютно каждому, кто причастен к созданию и функционированию Цифровой Академии Будущего!\n
Лично для меня, вы - номер 1 в сфере образования. Полностью расписывать  все свои эмоции во время и после обучения не буду, но уверяю - они исключительно положительные. \n
Квалифицированные спикеры, большой объем действительно ПОЛЕЗНЫХ знаний и трепетное отношение к каждому ученику - вот те принципы, которыми руководствуется ЦАБ! `,
    },
    {
        id: 3,
        img: vlad,
        name: "Мария Аграновская",
        description: "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa",
        review: `Моя образовательная программа пусть еще и не закончилась, но у меня уже сформировалось мнение касательно работы Академии.\n
Я, как и многие студенты, довольна всем! В ЦАБ я приходила абсолютным новичком (если нельзя сказать хуже), но уже сейчас, по прошествию нескольких месяцев, я с уверенностью могу сказать, что не ошиблась выбрав именно их.`,
    },
    {
        id: 4,
        img: vlad1,
        name: "Мария Аграновская",
        description: "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa",
        review: `Моя образовательная программа пусть еще и не закончилась, но у меня уже сформировалось мнение касательно работы Академии.\n
Я, как и многие студенты, довольна всем! В ЦАБ я приходила абсолютным новичком (если нельзя сказать хуже), но уже сейчас, по прошествию нескольких месяцев, я с уверенностью могу сказать, что не ошиблась выбрав именно их.`,
    },
]
