import { review1, review2, review3, review4 } from "assets/pictures/reviews"

export const reviewsData = [
    {
        id: 1,
        img: review3,
        name: "Михаил Шелепин",
        description:
            "Лучшая тактика это работать на линиях поддрежки и сопротивления",
        review: `Не так давно я наконец-то прошёл обучающий курс, и сейчас я искренне хочу поблагодарить вас за проделанную работу. До момента обучения я совсем ничего не знал про цифровые валюты 
и блокчейн. Но благодаря вашим специалистам передо мной открылся настолько широкий и интересный мир финансовых технологий. Теперь я могу спокойно читать крипто новости, понимая многое. И останавливаться на этом не намерен.`,
    },
    {
        id: 2,
        img: review2,
        name: "Ангелина",
        description: "Заработала за 1 неделю х4 от стартового капитала.",
        review: `Спасибо абсолютно каждому, кто причастен к созданию и функционированию компании!
Лично для меня, вы - номер 1 в этой сфере. Полностью расписывать  все свои эмоции во время и после курса не буду, но уверяю - они исключительно положительные.
Квалифицированные ребята, действительно ПОЛЕЗНЫЕ знания и трепетное отношение к каждому ученику!`,
    },
    {
        id: 3,
        img: review1,
        name: "Анастасия Грибник",
        description: "Приняла участие в одном из пресейлов",
        review: `После пройденного курса моё мышленние кардинально изменилось. Раньше я жила от зарплаты до зарплаты, никакой финансовой грамотности не было. Сейчас я пересмотрела семейный бюджет, свои расходы и доходы, активы, увеличила свой активный доход.
        Разумно управлять деньгами это основное что я усвоила, не торопиться. Инвестирование еще пару недель назад пугало меня и казалось чем то сложным. Сейчас я учусь и продолжаю учится.`,
    },
    {
        id: 4,
        img: review4,
        name: "Анто́н Грек",
        description: "Основная цель была найти пассивный заработок",
        review: `Спасибо огромное вашей команде за этот замечательный опыт.Самое главное достоинства курса в том, что он содержит реально полезную информацию, усвоив и применив которую, можно начать получать пассивный доход практически сразу. Информация структурирована и понятна.
В последствии мне бы хотелось закрепить свои результаты, продолжать работать над увеличением своего капитала и изучать новые инструменты инвестирования.`,
    },
]
