import { review1, review2, review3, review4 } from "assets/pictures/reviews"

export const reviewsData = [
    {
        id: 1,
        img: review1,
        name: "Михаил Булгаков",
        description: "Русский писатель советского периода, врач, драматург",
        review: `Не так давно я наконец-то прошла обучающую программу “Погружение в цифровую среду”, и сейчас я искренне хочу поблагодарить вас за проделанную работу. До момента обучения я совсем ничего не знала про цифровые валюты 
и блокчейн. Просто набор букв, пусть и благодаря интернету и знакомых. Но благодаря вашим специалистам передо мной открылся настолько широкий и интересный мир финансовых технологий. Теперь я могу спокойно читать крипто новости, понимая многое. И останавливаться на этом не намерена - уже приобрел себе более углубленную программу с индивидуальным обучением.\n\nОгромное спасибо и процветания вашей (а теперь уже и моей) Академии.`,
    },
    {
        id: 2,
        img: review2,
        name: "Фёдор Достое́вский",
        description: "Русский писатель, мыслитель, философ и публицист",
        review: `Спасибо абсолютно каждому, кто причастен к созданию и функционированию Цифровой Академии Будущего!\n
Лично для меня, вы - номер 1 в сфере образования. Полностью расписывать  все свои эмоции во время и после обучения не буду, но уверяю - они исключительно положительные. \n
Квалифицированные спикеры, большой объем действительно ПОЛЕЗНЫХ знаний и трепетное отношение к каждому ученику - вот те принципы, которыми руководствуется ЦАБ! `,
    },
    {
        id: 3,
        img: review3,
        name: "Пётр Чайко́вский",
        description: "Русский композитор, педагог, дирижёр и музыкальный",
        review: `Моя образовательная программа пусть еще и не закончилась, но у меня уже сформировалось мнение касательно работы Академии.\n
Я, как и многие студенты, довольна всем! В ЦАБ я приходила абсолютным новичком (если нельзя сказать хуже), но уже сейчас, по прошествию нескольких месяцев, я с уверенностью могу сказать, что не ошиблась выбрав именно их.`,
    },
    {
        id: 4,
        img: review4,
        name: "Анто́н Че́хов",
        description: "Русский писатель, прозаик, драматург, публицист, врач",
        review: `Моя образовательная программа пусть еще и не закончилась, но у меня уже сформировалось мнение касательно работы Академии.\n
Я, как и многие студенты, довольна всем! В ЦАБ я приходила абсолютным новичком (если нельзя сказать хуже), но уже сейчас, по прошествию нескольких месяцев, я с уверенностью могу сказать, что не ошиблась выбрав именно их.`,
    },
]
