export const educationData = [
    {
        id: 1,
        lesson: "Урок 1.",
        title: "Что такое криптовалюта, история её создания. Что такое технология blockchain. Смарт-контракты",
        desc: "В этом уроке вы узнаете: как и для чего была созданна криптовалюта. Какие её преймущества. ",
    },
    {
        id: 2,
        lesson: "Урок 2.",
        title: "Что такое Dex и Cex.",
        desc: "Узнаете, что такое централизованный и децентрализованный сегменты. Какие между ними различия и осбенности",
    },
    {
        id: 3,
        lesson: "Урок 3.",
        title: "Созданние своего первого Dex кошелька",
        desc: "Заведёте свой собственный кошелёк. Создадите личный аккаунт на популярных биржах",
    },
    {
        id: 4,
        lesson: "Урок 4.",
        title: "Изучение централизованной биржи",
        desc: "Изучаем интерфейс централизованной биржи. Все её возможности и нюансы. Что такое p2p, спотовая и фьючерсная торговли.",
    },
    {
        id: 5,
        lesson: "Урок 5.",
        title: "Первая практика",
        desc: "Совершим первую прибыльную сделку. Проведём Вас от А до Я. Убережём от главных ошибок новичков.",
    },
    {
        id: 6,
        lesson: "Урок 6.",
        title: "Изучение централизованной биржи",
        desc: "Изучаем интерфейс централизованной биржи. Все её возможности и нюансы. Что такое p2p, спотовая и фьючерсная торговли.",
    },
    {
        id: 7,
        lesson: "Урок 7.",
        title: "Первая практика",
        desc: "Совершим первую прибыльную сделку. Проведём Вас от А до Я. Убережём от главных ошибок новичков.",
    },
]
