export const educationData = [
    {
        id: 1,
        lesson: "Урок 1.",
        title: "Блокчейн и Криптовалюты: Базовые Понятия",
        desc: [
            {
                subtitle: "Блокчейн",
                listItems: [
                    "История возникновения блокчейн-технологий",
                    "Как работает блокчейн",
                    "Возможности блокчейн-технологий",
                ],
            },
            {
                subtitle: "Криптовалюты: Монеты и Токены",
                listItems: [
                    "Что такое криптовалюты и как они устроены",
                    "Чем монеты отличаются от токенов",
                    "Типы криптовалют.",
                ],
            },
        ],
    },
    {
        id: 2,
        lesson: "Урок 2.",
        title: "Кошельки и Биржи",
        desc: [
            {
                subtitle: "Криптовалютные Кошельки",
                listItems: [
                    "Для чего нужны криптокошельки",
                    "Виды криптокошельков",
                    "Виды криптовалютных бирж",
                    "Основные инструменты для работы",
                    "P2P",
                    "Спотовая и маржинальная торговля",
                    "Фьючерсы",
                ],
            },
            {
                subtitle: "Криптовалютные Биржи",
                listItems: [
                    "Виды криптовалютных бирж",
                    "Знакомство с торговым терминалом",
                    "Основные инструменты для работы",
                    "P2P",
                    "Спотовая и маржинальная торговля",
                    "Фьючерсы",
                ],
            },
            {
                subtitle: "Виды торговли",
                listItems: [
                    "P2P",
                    "Спотовая и маржинальная торговля",
                    "Фьючерсы",
                ],
            },
        ],
    },
    {
        id: 3,
        lesson: "Урок 3.",
        title: "Децентрализованные финансы (DeFi)",
        desc: [
            {
                subtitle: "Виды DeFi (Децентрализованные Финансы)",
                listItems: [
                    "Что такое DeFi",
                    "Централизация vs. Децентрализация",
                    "Принцип работы DeFi",
                ],
            },
            {
                subtitle: "Возможности Смарт-Контрактов",
                listItems: [
                    "Обычный договор vs. смарт-контракт",
                    "На какую информацию опираются смарт-контракты",
                    "Будущее смарт-контрактов",
                ],
            },
        ],
    },
    {
        id: 4,
        lesson: "Урок 4.",
        title: "Безопасность в мире криптовалют",
        desc: [
            {
                subtitle: "Subtitle",
                listItems: [
                    "Oткрытые и закрытые ключи",
                    "Протокол SSL",
                    "Связь между адресом и ключами",
                    "Модель подтверждения права собственности на средства в блокчейне",
                    "Двойное расходование",
                    "парольная безопасность",
                    "безопасность KYC",
                    "биржи-мошенники",
                    "фейковые кошельки",
                    "компьютерные вирусы",
                ],
            },
        ],
    },
    {
        id: 5,
        lesson: "Урок 5.",
        title: "Инструменты для работы",
        desc: [
            {
                subtitle: "Subtitle",
                listItems: [
                    "Создадите Ваш первый децентрализованный кошелёк.",
                    "Создадите собственный аккаунт на централизованных биржах (Binance, Bybit, OKX).",
                    "Подключите кошельки к децентрализованным биржам (PancakeSwap, SushiSwap, Uniswap).",
                ],
            },
        ],
    },
    {
        id: 6,
        lesson: "Урок 6.",
        title: "Актуальные виды заработка на криптовалюте",
        desc: [
            {
                subtitle: "Subtitle",
                listItems: [
                    "Традиционный трейдинг и его автоматизация.",
                    "Стейкинг и его виды.",
                    "Этапы предпродаж. ICO/IDO.",
                ],
            },
        ],
    },
    {
        id: 7,
        lesson: "Урок 7.",
        title: "Практика",
        desc: [
            {
                subtitle: "Subtitle",
                listItems: [
                    "Пополнение собственных криптовалютных кошельков.",
                    "Переводы активов между кошельками и биржами.",
                    "Покупка/продажа перспективных криптомонет.",
                    "Вывод денег себе на карту/наличными.",
                ],
            },
        ],
    },
]
