export const educationData = [
    {
        id: 1,
        title: "Урок 1: Что такое криптовалюта, история её создания. Что такое технология blockchain. Смарт-контракты",
        desc: "В этом уроке вы узнаете: как и для чего была созданна криптовалюта. Какие её преймущества. ",
    },
    {
        id: 2,
        title: "Урок 2: Что такое Dex и Cex.",
        desc: "Узнаете, что такое централизованный и децентрализованный сегменты. Какие между ними различия и осбенности",
    },
    {
        id: 3,
        title: "Урок 3: Созданние своего первого Dex кошелька",
        desc: "Заведёте свой собственный кошелёк. Создадите личный аккаунт на популярных биржах",
    },
    {
        id: 4,
        title: "Урок 4: Изучение централизованной биржи",
        desc: "Изучаем интерфейс централизованной биржи. Все её возможности и нюансы. Что такое p2p, спотовая и фьючерсная торговли.",
    },
    {
        id: 5,
        title: "Урок 5: Первая практика",
        desc: "Совершим первую прибыльную сделку. Проведём Вас от А до Я. Убережём от главных ошибок новичков.",
    },
    {
        id: 6,
        title: "Урок 6: Изучение централизованной биржи",
        desc: "Изучаем интерфейс централизованной биржи. Все её возможности и нюансы. Что такое p2p, спотовая и фьючерсная торговли.",
    },
    {
        id: 7,
        title: "Урок 7: Первая практика",
        desc: "Совершим первую прибыльную сделку. Проведём Вас от А до Я. Убережём от главных ошибок новичков.",
    },
]
